Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/helsenorge/jahkediedahus_2018_pasieanta_ja_geavaheddjiidaittardeaddji.pdf.tmx
Source language: nob
Languages: sme

source: Ferieavvikling og sykefravær resulterer i uker og måneder med marginal hjelp fordi det tar tid å rekruttere vikarer og nye ansatte.
sme: Luomut ja buozalmasjávkamat dagahit ahte gártet vahkut ja mánut goas lea unnán veahki oažžumis go ádjána gávdnat sadjásaččaid ja ođđa bargiid.

source: Pasient- og brukerombudene mener at tjenesteyterne må ha større fleksibilitet og velvilje til å samarbeide om og med pasienter og brukere på tvers av nivåer i tjenestetilbudene, slik at pasient- og brukernes behov for tjeneste blir det sentrale, ikke organisering.
sme: Pasieanta- ja geavaheddjiidáittardeaddjit oaivvildit ahte bálvalusaddit fertejit sáhttit buoret heivehit ja leat eanet buorredáhtolaččat ja ovttasbargat pasieanttaiguin ja pasieanttaid ektui ja geavaheddjiiguin ja geavaheddjiid áktui beroškeahttá guđe dásis

source: Pasienterfaring: En pasient med flere sykdommer kontakter pasient- og brukerombudet.
sme: Pasieantavásáhus: Pasieanta geas leat máŋga buozalmasvuođa váldá oktavuođa pasieanta- ja geavaheddjiidáittardeddjiin.

source: Han er til oppfølging ved ulike avdelinger på sitt lokale sykehus, samtidig som han er til utredning og behandling for en alvorlig tilstand ved et universitetssykehus.
sme: Son oažžu čuovvuleami iešguđetge ossodagain iežas báikkálaš buohcciviesus, seammás go oažžu čielggadeami ja divššu duođalaš dili dihte ovtta universitehtabuohcceviesus.

source: Han opplever at han i stor grad må holde rede på alt selv og være sin egen sekretær.
sme: Son vásiha ahte sus buori muddui ferte alddis leat oppalašgeahčastat divššus ja čielggadeamis, ja ahte ferte leat čállin alcces.

source: I tillegg bekymrer det han at det virker som at legene og helsepersonellet i de ulike avdelingene kun ser og er oppdatert på den sykdommen de er spesialist på.
sme: Dasa lassin fuolastuvvá go orro leamen ahte doaktárat ja dearvvasvuođabargit daid iešguđetge ossodagain dušše oidnet ja leat ođastan iežaset dieđuid dan buozalmasvuođa birra mas sis lea erenoamáš gelbbolašvuohta.

source: Pasienten savner en lege som ser helheten og som han kan ha en dialog om sin totale helsetilstand med. Når ombudet spør om han har fått tilbud om en kontaktlege, har pasienten verken fått tilbud om eller hørt om ordningen.
sme: Pasieanta váillahii doaktára gii oaidná oppalaš gova ja geainna sáhttá gulahallat iežas dearvvašvuođa birra oppalaččat. Go áittardeaddji jearrá lea go sutnje fállon gulahallandoavttir, de ii leat pasieantii fállojuvvon ii ge leat son gullan ortnega birra ge.

source: Kommunene må ta mer ansvar for fastlegeordningen
sme: Gielddat fertejit váldit eanet ovddasvástádusa fástadoavtterortnega hárrái

source: Kommunene må ta et større ansvar for å sikre at fastlegene følger fastlegeforskriften og andre krav som stilles fra helsemyndighetene.
sme: Gielddat fertejit váldit eanet ovddasvástádusa sihkkarastin dihte ahte fástadoaktárat čuvvot fástadoavtterláhkaásahusa ja eará gáibádusaid maid dearvvasvuođaeiseválddit gáibidit.

source: Pasienter må få kopi av henvisning og tilbud om kopi av prøvesvar.
sme: Pasieanttat fertejit oažžut kopiija čujuhusas ja fállojuvvot oažžut kopiija iskkusvástádusain.

source: Dette vil bidra til økt kvalitet, styrket pasientsikkerhet og tryggere pasienter.
sme: Dát dagaha buoret kvaliteahta, ahte pasieantasihkkarvuohta nannejuvvo ja ahte pasieanttat leat oadjebasat.

source: Unge mellom 16 og 18 år må fritas for egenandel, for å sikre at de har en reell mulighet til å oppsøke fastlegen også når de ikke ønsker å informere sine foreldre og be om penger til dette.
sme: Nuorat gaskal 16 ja 18 jagi eai berre dárbbašit máksit iežasoasi fástadoaktárii, sihkkarastin dihte ahte sis lea duohta vejolašvuohta mannat fástadoaktára lusa maiddá dalle go eai hálit muitalit váhnemiidda ja bivdit ruđa dasa.

source: Nyhetsbildet er preget av fastleger som snakker om en uholdbar arbeidsdag.
sme: Ođasrávnnjis oidnojit fástadoaktárat mat hállet dohkketmeahttun bargobeivviid birra.

source: En virkelighet deres pasienter gjennom flere år har formidlet, blant annet gjennom pasient- og brukerombudene.
sme: Lea duohtavuohta man pasieanttat jagiid čađa leat gaskkustan, earret eará pasieanta- ja geavaheddjiidáittardeddjiid bokte.

source: Det er på høy tid at ordningen nå evalueres, noe ombudene påpekte behovet for allerede i 2014.
sme: Lea áigi ahte ortnet dál árvvoštallo, ja dan deattuhedje áittardeaddjit jo 2014:s.

source: Pasienter forteller om forsinket diagnostisering, manglende oppfølging av prøvesvar, lite tid under konsultasjonen, dårlige henvisninger og dårlig tilgjengelighet.
sme: Pasieanttat muitalit maŋŋonan diagnosabidjama birra, ahte iskosiid vástádusat eai čuovvuluvvo, unnán áigi konsultašuvnnain, heajos čujuhusat ja bálvalus mii lea unnán olámuttos.

source: Det er heller ikke alle som har behov for tolk som får det.
sme: Ii ge leat nu ahte buohkat geat dárbbašit dulkka ožžot dan.

source: Fastlegene har rundt 15 millioner pasientkontakter årlig.
sme: Fástadoaktáriin leat birrasii 15 miljovnna pasieantaoktavuođa jahkásaččat.

source: Pasient- og brukerombudene mottar årlig rundt 2000 henvendelser som omhandler fastlegene.
sme: Pasieanta- ja geavaheddjiidáittardeaddjit ožžot jahkásaččat birrasii 2000 oktavuođaváldima mat leat fástadoaktáriid birra.

source: Det er ikke mange sett i forhold til antallet konsultasjoner, men som på andre områder erfarer vi at innholdet i henvendelsene avdekker utfordringer som er kjent også av fastlegene selv og deres samarbeidspartnere i kommunene og i spesialisthelsetjenesten.
sme: Go buohtastahttá man ollu konsultašuvnnat leat de eai leat ollu oktavuođaváldimat, muhto nu mo eará surggiin de vásihat mii ahte oktavuođaváldimiid sisdoallu almmustahttá hástalusaid maid maiddá fástadoaktárat ieža ja sin ovttasbargoguoimmit gielddain ja spesialistadearvvašvuođabálvalusas dovdet.

source: Samhandlingen mellom spesialisthelsetjenesten og fastlegene var også tema i Riksrevisjonens Dokument 3:4 (2017-2018) Riksrevisjonens undersøkelse av myndighetenes arbeid med å sikre god henvisningspraksis fra fastlegene til spesialisthelsetjenesten.
sme: Ovttasdoaibman gaskal spesialistadearvvašvuođabálvalusa ja fástadoaktáriid lei maiddá fáddán Riikkarevišuvnna Dokumeanttas 3:4 (2017-2018) Riikkarevišuvnna iskkadeapmi eiseválddiid doaimmas sihkkarastit buori čujuhanpraksisa fástadoaktáriin spesialistadearvvašvuođabálvalussii.

source: Der oppsummeres det at «Fastleger og sykehusleger samarbeider ikke godt nok om henvisningene, som ofte mangler nødvendig informasjon.
sme: Das čoahkkáigesso ahte «Fástadoaktárat ja buohcciviessodoaktárat eai ovttasbargga doarvái bures čujuhemiiguin, ja dain váilot dávjá dárbbašlaš dieđut.

source: Undersøkelsen viser at fastlegene og sykehuslegene i mange tilfeller har ulik forståelse av hva som er nødvendig informasjon i en henvisning.
sme: Guorahallamat čájehit ahte fástadoaktáriin ja buohcciviessodoaktáriin máŋgii lea goabbatlágan áddejupmi das mii lea dárbbašlaš diehtu muhttin čujuheamis.

source: Halvparten av sykehuslegene i utvalget opplever jevnlig at det ikke kommer klart fram av henvisningen hvorfor pasienten har behov for spesialistbehandling, og 9 av 10 sykehusleger opplever at det er stor variasjon i kvaliteten på henvisningene.
sme: Bealli buohcciviessodoaktáriin lávdegottis vásihit dávjá ahte ii boađe doarvái bures ovdan čujuhusas manne pasieanttas lea dárbu oažžut spesialistadivššu, ja ovcci logi buohcciviessodoaktáriin vásihit ahte lea stuorra kvaliteahttaerohus čujuhusain.

source: » Kommunene må ta langt mer styring med de fastlegene de har inngått avtale med. Dette gjelder alt fra etterlevelse av fastlegeforskriften, universell utforming, oppfølging av klagesaker og oppfølging av fastleger som ikke innretter seg etter Helsedirektoratets avklaringer knyttet til hvilke utgifter fastlegen kan pålegge den enkelte pasient.
sme: » Gielddat fertejit váldit eanet stivrejumi daid fástadoaktáriiguin geaiguin leat dahkan šiehtadusaid. Dát guoská áššiide dego fástadoavtterláhkaásahusa doahttalit, universála hábmen, váiddaáššiid čuovvolit ja čuovvolit fástadoaktáriid geat eai čuovvol dearvvašvuođadirektoráhtta čielggademiid mat leat čadnon dasa makkár olggosgoluid fástadoaktárat sáhttet bidjat ovttaskas pasientii.

source: Pasient- og brukerombudene har de to siste årene etterspurt en endring av egenandelsreglene for unge mellom 16 og 18 år for å sikre at den helserettslige myndighetsalderen i praksis blir 16 år.
sme: Pasieanta- ja geavaheddjiidáittardeaddjit lea maŋimuš guokte jagi ohcalan iežasmávssonjuolggadusaid nuoraide gaskal 16 ja 18 jagi sihkkarastin dihte ahte dearvvašvuođarievttálaš válddálašvuođaahki duohtavuođas šaddá 16 jagi.

source: Vi gjentar denne utfordringen.
sme: Mii geardduhat dán hástalusa.

source: Unge mellom 16 og 18 år bør ikke betale egenandel ved legebesøk.
sme: Nuorat gaskal 16 ja 18 jagi eai berre máksit iežasmávssu go fitnet doaktára luhtte.

source: Leve hele livet – også for de som trenger hjelp
sme: Eallit olles eallima – maiddá sidjiide geat dárbbašit veahki

source: Pasient- og brukerombudene mottar daglig henvendelser fra eldre og deres pårørende.
sme: Beaivválaččat váldet vuorrasat ja sin oapmahaččat oktavuođa Pasieanta- ja geavaheddjiidáittardeddjiiguin.

source: De forteller blant annet om lang ventetid på sykehjemsplass, for få timer og for lavt kvalifisert personell i hjemmetjenestene, et stort antall personer å forholde seg til, og demente som er overlatt til seg selv store deler av døgnet.
sme: Sii muitalit earret eará ahte leat guhkes vuordináiggit oažžut buhcciidruovttusaji, ruovttubálvalusas leat menddo unnán diimmut ja unnán bargit geain lea gelbbolašvuohta, menddo ollu olbmot geaiguin ferte leat oktavuohta, ahte leat demeansabuohccit geat fertejit okto birget stuorra oasi jándoris.

source: Vi er, og skal fortsatt være, pasient- og brukerombud for alle aldergrupper, også de pasientene og brukerne som er «de eldre», og ser at det er nødvendig også etter at regjeringen har vedtatt opprettelsen av et nasjonalt eldreombud.
sme: Mii leat, ja galgat ain leat, Pasieanta- ja geavaheddjiidáittardeaddji buot ahkejoavkkuide, maiddá "boarrásat" pasieanttaide ja geavaheddjiide, ja atnit dan dárbbašlažžan maiddá maŋŋá go ráđđehus lea mearridan ásahit našuvnnalaš vuorrasiidáittardeaddji.

source: Folk skal bo hjemme så lenge det er mulig også etter at de er blitt avhengige av hjelp på grunn av sviktende helse.
sme: Olbmot galget beassat orrut ruovttus nu guhká go lea vejolaš, maiddá maŋŋá go dearvvašvuođa hedjoneami geažil dárbbašit veahki.

source: Kommunene skal yte bistand som er forsvarlig slik at alle eldre skal ha gode hverdager.
sme: Gielddat galget addit veahki mii lea dohkálaš nu ahte buot vuorrasiin leat buorit árgabeaivvit.

source: Vi hører likevel om pårørende til hjemmeboende demente eldre som forteller om bekymringer.
sme: Mii goitge gullat demeansabuohcci vuorrasiid birra geat orrot ruovttus ja geain oapmahaččat muitalit iežaset leat fuolastuvvon.

source: De forteller om at deres eldre blir mer forvirret og utrygge, de kan ikke gjøre rede for hvordan dagen har vært, de har ikke fått nødvendig stell og mat og hjemmetjenesten møter stadig med nye personer.
sme: Sii muitalit ahte sin vuorrasat jorbbodit eanet ja dovdet dorvvuhisvuođa, sii eai nagot muitalit mo sin beaivi leamaš, sii eai leat ožžon dárbbašlaš divššu ja borramuša, ja ruovttubálvalusas bohtet álelassii ođđa olbmot.

source: De er bekymret over hva som kan skje når deres eldre er mye alene.
sme: Sii leat fuolastuvvan, mii sáhttá geavvat go sin vuorrasat leat nu ollu okto.

source: Vi hører om store ulikheter mellom sykehjemmene når det gjelder kompetanse, fasiliteter, faglig tilnærming, ivaretakelse og respekt for den enkelte og deres behov i hverdagen.
sme: Mii gullat ahte leat stuorra erohusat buhcciidruovttuid gaskkas, mii guoská gelbbolašvuhtii, fasilitehtaide, fágalaš lahkoneapmái, fuolaheapmái, ja gudnevuollegašvuhtii ovttaskas olbmui ja su dárbbuide árgabeaivvis.

source: Vi hører om stadig utskifting av sykehjemslegene, og at de er for lite til stede.
sme: Mii gullat ahte buhcciidruovttudoaktárat lonuhuvvot dávjá, ja ahte sii leat unnán buhcciidruovttuin.

source: Det er liten kontinuitet i den medisinskfaglige behandlingen, og timene legene er på sykehjemmene er få.
sme: Medisiinnafágalaš divššus lea unnán kontinuitehta, ja diibmolohku das man ollu doaktárat leat buhcciidruovttuin lea unni.

source: Mange pårørende ønsker å delta sammen med sine eldre ved konsultasjon hos sykehjemslegen, noe som etterspørres.
sme: Ollu oapmahaččat siđašit leat iežaset vuorrasiiguin go sis lea konsultašuvdna buhcciidruovttudoaktáriin, dat váillahuvvo.

source: Vi har flere eksempler på forsinket diagnostisering av brudd etter fall eller andre diagnoser, fordi det tar for lang tid før beboer blir undersøkt av lege og henvist til spesialisthelsetjenesten.
sme: Mis leat máŋga ovdamearkka das ahte diagnosabidjan lea maŋŋonan maŋŋá gahččama dahje jus lea dákti doddjon, go ádjána menddo guhkká ovdal doavttir iská ássi ja čujuha su spesialistadearvvašvuođabálvalussii.

source: Ombudene mener at det er behov for høyere kompetanse hos pleie- og omsorgs personalet.
sme: Áittardeaddjit oaivvildit lea dárbu ahte dikšo- ja fuolahusbargiin lea alit gelbbolašvuohta.

source: Pasientene i sykehjem er sykere enn tidligere og har større behov for avanserte helse- og omsorgstjenester.
sme: Pasieanttat geat leat buhcciidruovttuin leat stuorát buozalmasvuođat go ovdal ja sis lea dárbu moalkás dearvvašvuođa- ja fuolahusbálvalusaide.

source: Det er også store utfordringer i forhold til språk, da både personell og beboere er mer flerkulturelle enn tidligere.
sme: Leat maiddá stuorra hástalusat giela dáfus, go sihke bargit ja ássit leat eanet máŋggakultuvrralaččat go ovdal.

source: Dette er en særlig utfordring i forhold til pasienter med demens der morsmålet etterhvert er det eneste de forstår.
sme: Dá lea erenoamážit hástalussan pasieanttaid ektui geain lea demeansa, áiggi mielde lea eatnigiella áidna giella man áddejit.

source: Ombudene hører ofte om at det er for lite ressurser til rehabilitering både i spesialisthelsetjenesten og i kommunene.
sme: Áittardeaddjit gullet dávjá ahte leat menddo unnán resurssat veajuiduhttimii sihke spesialistadearvvašvuođabálvalusas ja gielddain.

source: Det er dessuten vanskelig for pasienter å forstå hvorfor noen får til dels omfattende rehabilitering etter sykdom og skade i spesialiserte rehabiliteringsinstitusjoner, mens andre henvises til det kommunale tilbudet.
sme: Dasa lassin lea váttis pasieanttaide áddet manne soapmásat ožžot oalle viiddis veajuiduhttima spesialiserejuvvon veajuiduhttinásahusain maŋŋá buozalmasvuođa ja vahágiid, ja earát ges čujuhuvvojit gielddalaš fálaldahkii.

source: Det er store forskjeller i rehabiliteringstjenesten i kommunene, og for ofte preges tilbudet av lang ventetid, for få fysioterapeuter og ergoterapeuter, og rehabiliteringsprogram som framstår som minimumsløsninger for den enkelte.
sme: Gielddaid gaskkas leat stuorra erohusat veajuiduhttinbálvalusas, ja menddo dávjá váikkuha guhkes vuordináigi fálaldahkii, oažžut fysioterapevtta ja ergoterapevtta, ja veajuiduhttinprográmmaid mat orrot dego unnimus čoavddusin ovttaskas olbmui.

source: Vi får henvendelser der pasienter mener de har gått glipp av sitt potensiale fordi ventetiden til rehabilitering har vært for lang.
sme: Pasieanttat váldet minguin oktavuođa go oaivvildit sii leat manahan iežaset potensiála go leamaš menddo guhkes vuordináigi veajuiduhttima oažžut.

source: Vi erfarer at det er mangelfulle kunnskaper om helselovgivningen og om bruken av regelverket, både i tildeling og utforming av tjenestene, for eksempel venteliste på plass og tvang i sykehjem.
sme: Mii vásihat ahte lea váilevaš máhttu dearvvašvuođalágaid birra ja mo njuolggadusaid galgá geavahit, sihke go bálvalusat juhkkojuvvojit ja hábmejuvvojit, ovdamearkka dihte vuordinlisttuid ja bággogeavaheami dáfus buhcciidruovttuin.

source: (etter pasient- og brukerrettighetsloven § 4A.).
sme: (pasieanta- ja geavaheddjiidvuoigatvuođalága § 4A mielde).

source: Ombudene anbefaler et kompetanseløft innen regelverket.
sme: Áittardeaddjit ávžžuhit gealbu njuolggadusaid birra loktejuvvo.

source: Pasienterfaring: En eldre kvinne, rullestolbruker med flere diagnoser, flyttet inn i kommunal servicebolig med hjemmesykepleie.
sme: Pasieantavásáhus: Vuorrasat nisu, guhte geavaha juvlastuollu ja geas leat máŋga diagnosa, fárrii gieldda fuolahanvissui gos lea ruovttudikšu.

source: Hun utviklet etter hvert et trykksår på setet uten at pleiepersonalet reagerte.
sme: Son oaččui deattahávi (decubitus) čoarbbeallái, dikšubargit eai reageren dasa.

source: Trykksåret utviklet seg og kvinnen ble innlagt i sykehus og operert flere ganger.
sme: Deattahávvi ovdánii ja nisu sisačálihuvvui buohccivissui ja čuohpaduvvui máŋgii.

source: Hun flyttet etterhvert til en omsorgsbolig med heldøgns pleie- og omsorg.
sme: Áiggi mielde fárrii fuollavissui gos lei birrajándor dikšu- ja fuolahus.

source: Hun klaget på smerter i ankel/ kne, og det ble etter hvert påvist ankelbrudd.
sme: Son váidalii bákčasiid juolgelađasis/čippis, ja áiggi mielde duođaštuvvui sus lea juolgelađas doddjon.

source: Flere ganger fikk hun skrapemerker og kul i panna som antas skyldes dunking av personheis.
sme: Máŋgii lei sus gállu faskojuvvon ja bohtanan, ja jáhkkimis lei sivvan dasa go lei boŋkkihuvvon heaissas mainna olbmuid lokte.

source: Ingen av hendelsene ble rapportert som avvik eller journalført.
sme: Ii okta ge dáhpáhus lean raporterejuvvon spiehkasteapmin iige čállojuvvon journálii.

source: Fastlegen mente at kvinnen trengte høyere omsorgsnivå, og det ble søkt sykehjemsplass.
sme: Fástadoavttir oaivvildii nisu dárbbašii fuolahusa alit dásis, ja ohccui sadji sutnje buhcciidruktui.

source: Også sykehuset søkte korttidsopphold ved sykehjem, men hun fikk avslag.
sme: Maiddá buohcciviessu ozai oanehisáiggesaji sutnje buhcciidruktui, muhto ohcan hilgojuvvui.

source: Avslaget ble påklaget, og tatt til følge.
sme: Hilgun guoddaluvvui, ja váldui vuhtii.

source: Brukerstyrt personlig assistanse – en ordning ute av kurs?
sme: Iešstivrenveahki – ortnet mii lea boasttu guvlui jođus?

source: Ordningen med Brukerstyrt personlig assistanse (BPA) har uønskede variasjoner mellom kommuner når det gjelder tildeling av tjeneste, både i omfang og hvordan BPA sees i sammenheng med andre tjenester.
sme: Ortnegis Iešstivrenvehkiin (BPA) leat eahpesávahahtti variašuvnnat gielddaid gaskkas, dan dáfus mii guoská mo bálvalus juhkkojuvvo, sihke man viidát ja mo BPA buohtastahtto eará bálvalusain.

source: Ombudene er kjent med tilfeller der brukere har valgt å flytte til kommuner som har bedre tilbud.
sme: Áittardeaddjit dihtet ahte muhttin oktavuođain leat geavaheaddjit válljen fárret muhttin gildii gos lea buoret fálaldat.

source: Regjeringen har varslet en utredning av BPA-ordningen i 2019.
sme: Ráđđehus lea cealkán ahte BPA-ortnet galgá guorahallot 2019:s.

source: Pasient- og brukerombudene forutsetter at utredningen må ha som mål å oppfylle formålet med ordningen, gi personer med stort hjelpebehov likeverd og frihet samt at bosted ikke skal være avgjørende for tilbudet til den enkelte.
sme: Pasieanta- ja geavaheddjiidáittardeaddjit eaktudit ahte guorahallama ulbmil ferte leat ollašuhttit ortnega, addit olbmuide geain lea dárbu ollu veahkkái ovttaárvosašvuođa ja friddjavuođa, ja ahte ássanbáiki ii galgga leat mearrideaddjin dasa ahte makkár fálaldaga ovttaskas olmmoš oažžu.

source: Formålet med BPA, er å gi personer med stort hjelpebehov større frihet til å styre tjenestene og hverdagen selv, og å kunne ha et aktivt og mest mulig uavhengig liv.
sme: BPA ulbmil lea, addit olbmuide geain lea dárbu ollu veahkkái stuorát friddjavuođa stivret bálvalusaid ja árgabeivviid ieža, ja ahte sis sáhttá leat aktiivvalaš ja nu sorjjasmeahttun eallin go vejolaš.

source: Siden 2015 har BPA vært en individuell lovfestet rettighet for personer med langvarig og stort behov for personlig assistanse.
sme: 2015 rájes lea BPA leamaš individuálalaš vuoigatvuohta, nannejuvvon lága bokte, olbmuide geain lea guhkilmas ja stuorra dárbu peršovnnalas veahkkái.

source: Pasient- og brukerombudene har en økning i henvendelser som handler om BPA på 14 % fra 2017 til 2018.
sme: 2017:s 2018:i leat oktavuođaváldimat Pasieanta- ja geavaheddjiidáittardeddjiin mat leat BPA birra lassánan 14 proseanttain.

source: Sakene dreier seg både om avslag på BPA og tildeling av færre antall timer enn brukeren mener han eller hun trenger.
sme: Áššit leat sihke dan birra ahte BPA lea hilgojuvvon ja ahte leat juhkkojuvvon unnit diimmut go maid geavaheaddji oaivvilda dárbbašit.

source: Vi ser eksempler på vedtak som er svært kompliserte å forstå, og vedtak som er så detaljerte at de teller på minuttet hvor lang tid en aktivitet er beregnet å skulle ta, uten hensyn til brukerens varierende dagsform eller uforutsette hendelser.
sme: Ovdamearkan de oaidnit mii mearrádusaid maid lea hui váttis áddet, ja mearrádusaid mat leat nu dárkilat ahte minuhttat ala lea rehkenaston man guhká ovtta doaimma galgá ádjánit dahkat, beroškeahttá geavaheaddji veajuin beaivvis beaivái dahje vuorddekeahttá dáhpáhusain.

source: I Tilsynsmeldingen fra Statens Helsetilsyn for 2017, går det fram at 207 saker om BPA var til vurdering hos fylkesmennene det året.
sme: Stáhta Dearvvašvuođabearráigeahču Bearráigeahččodieđáhusas 2017 ovddas, boahtá ovdan ahte fylkkamánniin ledje 207 ášši BPA birra árvvoštallamii dan jagi.

source: I 83 av disse sakene fikk klager helt eller delvis medhold.
sme: 83 áššis váldui váidaleaddji ollásit dahje belohahkii vuhtii.

source: Dette mener ombudene viser at kommunen har mye å gå på i å fatte riktige og gode vedtak, og at brukerne må benytte klageretten sin når de ikke er fornøyd med vedtak.
sme: Áittardeaddjit oaivvildit dát čájeha ahte gielddain lea ain ollu maid sáhttet dahkat vai nagodit váldit rivttes ja buriid mearrádusaid, ja ahte geavaheaddjit fertejit geavahit iežaset váidinvuoigatvuođa go eai leat duhtavaččat mearrádusain.

source: Det er grunn til å spørre om rettighetsfestingen av BPA gir reelle rettigheter til brukeren så lenge kommunene er gitt det vi må kunne kalle vide rammer i sine behovsvurderinger og tilbud.
sme: Lea ágga jearrat ahte addá go BPA vuoigatvuođanannen duohta vuoigatvuođaid geavaheaddjái nu guhká go gielddaide lea addon dat man sáhttit gohčodit viiddis rámman árvvoštallat dárbbuid ja addit fálaldagaid.

source: Slik tjenesten tilbys i mange kommuner i dag, er det grunn til å spørre om hensyn til kommunens økonomi går foran den enkelte brukers rett til et fritt og likestilt liv.
sme: Nu mo máŋga gieldda fállet bálvalusa dál, lea ágga jearrat leago nu ahte gieldda ruhtadilli váldo eanet vuhtii go ovttaskas geavaheaddji vuoigatvuohta friddja ja dásseárvosaš eallimii.

source: Regjeringens varslede gjennomgang av ordningen i løpet av 2019 ønskes velkommen.
sme: Mii sávvat buresboahtima guorahallat ortnega, man ráđđehus lea cealkán galgá geavvat 2019:s.

source: Det gjør også forslaget om å fjerne den øvre aldersgrensen for BPA ved 67 år.
sme: Mii sávvat maiddá buresboahtima evttohussii sihkkut bajit ahkemeari BPA:s, mii dál lea 67 jagi.

source: Målet om flere aktive og gode år for den eldste del av befolkningen bør også omfatte personer med langvarig og stort behov for personlig assistanse som har etablerte BPA-ordninger når de passerer 67 år.
sme: Mihttu ahte galget leat eanet aktiiva ja buorit jagit maiddá dan boarráseamos oasis álbmogis berre maiddá fátmmastit olbmuid geain leat guhkilmas ja stuorra dárbbut persovnnalaš veahkkái ja geain leat sajáiduvvan BPA-ortnegat go devdet 67 jagi.
